<?php
// Heading
$_['error_pet'] = 'Пожалуйста, выберите питомца';
$_['error_breed'] = 'Пожалуйста, выберите породу';
$_['error_age'] = 'Пожалуйста, укажите возраст питомца';
$_['error_gender'] = 'Пожалуйста, выберите пол';
$_['text_pets'] = 'Ваши питомцы';
$_['text_month'] = 'месяцев';
$_['text_delete'] = 'Удалить';
$_['text_add'] = 'Добавить питомца';
$_['text_select_pet'] = 'Выберите питомца';
$_['text_select_breed'] = 'Выберите породу';
$_['text_select_gender'] = 'Выберите пол';
$_['text_insert_age'] = 'Возраст в месяцах';
$_['text_man'] = 'Мужской';
$_['text_woman'] = 'Женский';


